/* NSString-WIAdditions: time strings (minutes, seconds) */
"%0.2lu:%0.2lu minutes" = "%1$.2lu:%2$.2lu Minuten";

/* NSString-WIAdditions: time strings (hours, minutes, seconds) */
"%0.2lu:%0.2lu:%0.2lu hours" = "%1$.2lu:%2$.2lu:%3$.2lu Stunden";

/* NSString-WIAdditions: Wired client version (client, client version, os, os version, architecture) */
"%@ %@ on %@ %@ (%@)" = "%1$@ %2$@ on %3$@ %4$@ (%5$@)";

/* NSString-WIAdditions: time string */
"%@ ago" = "vor %@";

/* NSString-WIAdditions: byte size strings */
"%@ GB" = "%@ GB";

/* NSString-WIAdditions: bit size strings */
"%@ Gbit" = "%@ Gbit";

/* NSString-WIAdditions: byte size strings */
"%@ KB" = "%@ KB";

/* NSString-WIAdditions: bit size strings */
"%@ kbit" = "%@ kbit";

/* NSString-WIAdditions: byte size strings */
"%@ MB" = "%@ MB";

/* NSString-WIAdditions: bit size strings */
"%@ Mbit" = "%@ Mbit";

/* NSString-WIAdditions: byte size strings */
"%@ PB" = "%@ PB";

/* NSString-WIAdditions: bit size strings */
"%@ Pbit" = "%@ Pbit";

/* NSString-WIAdditions: byte size strings */
"%@ TB" = "%@ TB";

/* NSString-WIAdditions: bit size strings */
"%@ Tbit" = "%@ Tbit";

/* NSString-WIAdditions: bit size strings */
"%llu bits" = "%llu Bits";

/* NSString-WIAdditions: byte size strings */
"%llu bytes" = "%llu Bytes";

/* NSString-WIAdditions: time strings (days, hours, minutes, seconds) */
"%lu:%0.2lu:%0.2lu:%0.2lu days" = "%1$lu:%2$.2lu:%3$.2lu:%4$.2lu Tage";

/* NSString-WIAdditions: time string (minutes, seconds) */
"00:%0.2lu seconds" = "00:%0.2lu Sekunden";

/* NSString-WIAdditions: bandwidth strings */
"100M LAN" = "100M LAN";

/* NSString-WIAdditions: bandwidth strings */
"10M LAN" = "10M LAN";

/* NSString-WIAdditions: bandwidth strings */
"128k ISDN/DSL" = "128k ISDN/DSL";

/* NSString-WIAdditions: bandwidth strings */
"1M DSL/Cable" = "1M DSL/Kabel";

/* NSString-WIAdditions: bandwidth strings */
"256k DSL/Cable" = "256k DSL/Kabel";

/* NSString-WIAdditions: bandwidth strings */
"28.8k Modem" = "28.8k Modem";

/* NSString-WIAdditions: bandwidth strings */
"2M DSL/Cable" = "2M DSL/Kabel";

/* NSString-WIAdditions: bandwidth strings */
"33.6k Modem" = "33.6k Modem";

/* NSString-WIAdditions: bandwidth strings */
"384k DSL/Cable" = "384k DSL/Kabel";

/* NSString-WIAdditions: bandwidth strings */
"512k DSL/Cable" = "512k DSL/Kabel";

/* NSString-WIAdditions: bandwidth strings */
"56k Modem" = "56k Modem";

/* NSString-WIAdditions: bandwidth strings */
"64k ISDN" = "64k ISDN";

/* NSString-WIAdditions: bandwidth strings */
"768k DSL/Cable" = "768k DSL/Kabel";

/* WIApplication: termination delay panel */
"Are you sure you want to quit?" = "Sind Sie sicher, dass Sie das Programm beenden wollen?";

/* NSString-WIAdditions: 'byte' singular */
"byte" = "Byte";

/* NSString-WIAdditions: 'byte' plural */
"bytes" = "Bytes";

/* WIApplication: termination delay panel */
"Cancel" = "Abbrechen";

/* Default search menu template item */
"Clear Recent Searches" = "Suchverlauf löschen";

/* WIApplication: termination delay panel (application, timeout) */
"If you do nothing, %@ will quit automatically in %.0f seconds." = "Wenn Sie nichts tun, wird %1$@ automatisch in %2$.0f Sekunden beendet.";

/* Default search menu template item */
"No Recent Searches" = "Kein Suchverlauf vorhanden";

/* NSError-WIAdditions: OK button */
"OK" = "OK";

/* WIApplication: termination delay panel */
"Quit" = "Beenden";

/* Default search menu template item */
"Recent Searches" = "Suchverlauf";

/* WIDateFormatter: this day */
"today" = "heute";

/* WIDateFormatter: next day */
"tomorrow" = "morgen";

/* NSString-WIAdditions: bandwidth strings
   NSString-WIAdditions: unknown Wired client */
"Unknown" = "Unbekannt";

/* WIDateFormatter: prior day */
"yesterday" = "gestern";
